[BalanceDefs.BD_ChallengeBarrel InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril de Desafio"

[BalanceDefs.BD_CookieBox InteractiveObjectBalanceDefinition]
DefaultDisplayName="Caixa de Biscoitos"

[InteractiveObjects.IO_ChallengeBarrel InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_ChallengeChest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_CookieBox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ObjectGrades.ObjectGrade_ChallengeChest InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

